{"inkVersion":20,"root":[[{"->":"start"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"start":["^Hola soy Pablo, tu guía virtual, y te estaré acompañando a lo largo de la aplicación entre sus distintas funcionalidades.",{"#":"title: Guia Virtual"},"\n","^En primer lugar, quería felicitarte por dar el primer paso e interesarte en como contener gente que esté viviendo una crisis de pánico. ",{"#":"title: Pablo"},"\n","^Esta aplicación cuenta con 3 grandes funcionalidades, siendo la primera de estas la recreación de síntomas de una crisis de pánico.","\n","^Con esto buscamos que puedas empatizar con lo que vive una persona afectada, y también que seas capaz de identificar con rapidez si te encuentras ante una.","\n","^Cuando te encuentres dentro de la recreación podrás percibir estímulos visuales y auditivos que pueden ser muy intensos por lo que durante toda la simulación si te sientes incómodo estará la opción de interrumpir la escena.","\n","^Podrás hacerlo con el botón que se encuentra en tu control izquierdo.","\n","^En caso de que no quieras simular los síntomas, está la opción de ver solamente los textos explicativos de estos, para que tengas de igual manera los conocimientos para identificar una crisis de pánico.","\n","^En segundo lugar, está la opción de “Aprender técnicas” donde aprenderás los 5 pasos de los Primeros Auxilios Psicológicos, los cuales buscan entregar herramientas de contención y apoyo emocional para las personas que vivan una crisis.","\n","^Por último, puedes poner en práctica los fundamentos aprendidos de los primeros auxilios psicológicos en la sección de “Simular técnica”, donde te encontrarás en una situación con alguien viviendo una crisis de pánico.","\n","^En estas dos últimas funciones podrás presionar el mismo botón de menú para interrumpir la secuencia y tomarte un descanso si así lo deseas.","\n","^Esto se verá como el menu que tienes ahora en tu mano izquierda.","\n","^Ahora ya conoces el funcionamiento de la aplicación. Si deseas repetir esta introducción, puedes ingresar al menú principal y seleccionar ver ayuda, lo que repetirá la secuencia.","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}