{"inkVersion":20,"root":[[{"->":"start"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"start":["^Ahora aprenderás el Paso C de los Primeros Auxilios Psicológicos, selecciona el botón Continuar para empezar la lección. ",{"#":"title:<u color=#FF0000>Paso <color=\"red\">C</color> - <color=\"red\">C</color>ategorización de Necesidades"},"\n","^El paso C es Categorización de necesidades, el cual busca ayudar a que la persona pueda identificar y ordenar sus necesidades prioritarias.","\n","^Esto es importante debido a que en una situación de crisis suele producirse una confusión mental, teniendo dificultad para ordenar sus pensamientos y encontrar posibles soluciones a sus problemas.","\n",{"->":"first_quest"},{"#f":1}],"first_quest":[["^¿Por qué es importante que sea la persona afectada quien identifique sus necesidades y prioridades?","\n","ev","str","^Debido a que la persona tiene recursos personales que, al utilizarlos a su favor, fomentan la sensación de competencia personal y autonomía.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Porque puede sentir que no la dejas hablar y no la escuchas","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^Porque esto le sirve para darse cuenta de que se encuentra en una crisis y que pronto estará mejor","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-2":["\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":["^En un acompañamiento en una situación de crisis el objetivo principal es facilitar que la persona pueda conectar con su propia resiliencia, siendo consciente de sus recursos y facilitando el que el equilibrio encontrado pueda sostenerse luego de que se termine el acompañamiento.",{"#":"title:Recuerda que"},"\n",{"->":"second_part"},{"#f":5}]}],{"#f":1}],"second_part":["^Lo primero que debes hacer es ayudar a que la persona afectada identifique sus necesidades escuchando su relato, evitando decidirlas tú. ",{"#":"animation:TrTalkingMen"},{"#":"title:<u color=#FF0000>Paso <color=\"red\">C</color> - <color=\"red\">C</color>ategorización de Necesidades"},"\n","^Luego acompaña a la persona en el proceso de jerarquización de sus necesidades distinguiendo lo que necesita solucionar inmediatamente y lo que puede esperar. ",{"#":"animation:TrTalkingWomen"},"\n","^Permite que sea la persona que jerarquice sus necesidades. Evita hacerlo desde tu punto de vista.","\n",{"->":"second_quest"},{"#f":1}],"second_quest":[["^¿Por qué es importante el ayudar en la priorización de sus necesidades?","\n","ev","str","^Porque de esta manera la persona que se encuentra pasando una crisis podrá revisar todos los problemas que tiene a la vez.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Porque así tenemos información más clara y detallada sobre lo que generó la crisis.","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^Porque de esta manera la persona puede re organizar su proceso personal, identificando lo que es una prioridad inmediata y lo que puede esperar.","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-2":["\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":["^Cuando pasamos por momentos de crisis, muchas veces es difícil ordenar nuestros pensamientos, debido a que las emociones y la intensidad con la que sentimos bloquea la organización lógica y se exacerban las respuestas de supervivencia. La facilitación de la jerarquización de necesidades promueve el orden y la disminución de las respuestas de alerta, en tanto se aumentan las certezas. ",{"#":"title:Recuerda que"},"\n",{"->":"finish"},{"#f":5}]}],{"#f":1}],"finish":["^Por último, ayúdala a reconocer los servicios de salud o asistencia social que le podrán ser de ayuda. ",{"#":"animation:TrAnsioso"},{"#":"title:<u color=#FF0000>Paso <color=\"red\">C</color> - <color=\"red\">C</color>ategorización de Necesidades"},"\n","^Es importante que la persona utilice sus propios recursos o los de sus redes para hacer frente a la crisis que está viviendo, esto favorecerá su independencia y el sostener la calma cuando tú no estés.","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}