{"inkVersion":20,"root":[[{"->":"start"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"start":["^El paso A o escucha activa, es una forma de escuchar que debe estar presente a lo largo de todo el PAP. ",{"#":"animation:TrPrimero"},{"#":"title:<u color=#FF0000>Paso <color=\"red\">C</color> - <color=\"red\">C</color>ategorización de Necesidades"},"\n","^Se ocupan técnicas gestuales y verbales que permiten transmitir interés, atención y empatía. ",{"#":"animation:TrSegundo"},"\n","^Para una correcta escucha activa es necesario respetar el silencio, no podemos interrumpir, interrogar ni apresurar el relato. ",{"#":"animation:TrTercero"},"\n","^Buenas prácticas para lograr esto son: Parafrasear para sostener la atención y el foco en el relato. También se debe tener paciencia con este, evitando preguntar detalles. ",{"#":"animation:TrCuarto"},"\n",{"->":"first_quest"},{"#f":1}],"first_quest":[["^¿Por qué debes evitar mirar el celular o relajo mientras escuchas?","\n","ev","str","^Porque la persona que experimenta la crisis se puede distraer de su relato","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Porque te puede generar ansiedad","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^Porque la persona que experimenta la crisis puede sentir que no le escuchas y que no es importante su relato","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-2":["\n",{"->":"second_part"},{"->":".^.^.g-0"},{"#f":5}],"g-0":["^Recuerda que, al acompañar a otra persona con una crisis de pánico, el foco está en el bienestar de esa persona. Es importante atender nuestro lenguaje corporal para que sea adecuado a la situación, mostrando interés y atención. ",{"#":"title:Recuerda que"},"\n",{"->":"second_part"},{"#f":5}]}],{"#f":1}],"second_part":["^A pesar del interés por “decir algo” es mejor mantener silencio con una postura contenedora. ",{"#":"animation:TrQuinto"},"\n","^Hay malas prácticas que se deben evitar porque pueden hacer que la persona se sienta peor, no se distraiga y evite dar una solución cuando la persona quiere ser escuchada. No juzgue lo que la persona hizo o no hizo, sintió o no sintió. ",{"#":"animation:TrSexto"},"\n",{"->":"second_quest"},{"#f":1}],"second_quest":[["^¿Por qué no es correcto aconsejar cuando escuchas a la otra persona?","\n","ev","str","^Porque expones tu historia personal y esto te podría dejar vulnerable","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Porque aconsejar te sitúa en una superioridad moral y autoreferencia, sobre como la otra persona resuelve sus procesos, además de cambiar el foco de quien necesita ser escuchado.","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^Porque podría no ser un buen consejo o tal vez, ser muy inferior para todo lo que significa la situación","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n",{"->":"third_part"},{"->":".^.^.g-0"},{"#f":5}],"c-2":["\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":["^Recuerda que la contención no se trata de entregar soluciones externas, sino de apoyar a la persona en crisis a poder encontrar una propia regulación. El dar consejos, entrega el mensaje de que hay una correcta forma de resolver los problemas, restando la propia capacidad de organización. ",{"#":"title:Recuerda que"},"\n",{"->":"third_part"},{"#f":5}]}],{"#f":1}],"third_part":["^Como últimas consideraciones no compare ni cuente su historia, evite juzgar y minimizar lo relatado, y no toque a la persona si no está seguro de que será bien recibido. ",{"#":"animation:TrSeptimo"},"\n",{"->":"third_quest"},{"#f":1}],"third_quest":[["^¿Por qué al momento de escuchar se debe evitar las frases motivadoras tales como “Vas a salir de esto”, “el tiempo lo cura todo”","\n","ev","str","^Porque cada persona puede entender distinto el significado de las frases","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Porque puede generar incomodidad, haciendo que la persona se dé cuenta que no es lo suficientemente positiva","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^Porque frases de este tipo no necesariamente entregan calma y corren el riesgo de minimizar el dolor de la otra persona.","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n",{"->":".^.^.g-0"},{"#f":5}],"c-2":["\n",{"->":".^.^.^"},{"->":".^.^.g-0"},{"#f":5}],"g-0":["^Es importante tener paciencia y tolerar el ritmo que necesita la persona en crisis al momento de desarrollar su relato y no precipitarnos a decir algo inapropiado sólo para acelerar el que la situación se resuelva rápido. Es vital que la persona sepa que comprendemos su sufrimiento y que entendemos que se está sintiendo mal. ",{"#":"title:Recuerda que"},"\n",{"->":"finish"},{"#f":5}]}],{"#f":1}],"finish":["end",{"#f":1}],"#f":1}],"listDefs":{}}